<?php
/*Задание #1

Создайте переменную $name и присвойте ей строковое значение содержащее Ваше имя.
Создайте переменную $age и присвойте ей строковое значение содержащее Ваш возраст.
Выведите с помощью echo (или print) фразу “Меня зовут: ​ваше_имя​”. Например:
“Меня зовут: Игорь”
Выведите фразу “Мне ​ваш_возраст​ лет”, Например:
“Мне 99 лет”
Выведите следующий набор символов, включая кавычки - “!|/’”\ (двойная кавычка, воскл. знак, вертикальная черта, обратный слэш, слэш, кавычка, двойная кавычка, обратный слэш).
Каждая фраза должна начинаться с новой строки.*/

$name = "Дима";
$age = '34';
print ("Меня зовут $name."."<br>");
print ("Мне $age года."."<br>");
print '"!|/\'"\\'."<br>";


